export interface WantedPerson {
  id: string;
  name: string;
  photo: string;
  birthDate: string;
  region: string;
  reason: string;
  details: {
    gender: string;
    nationality: string;
    birthPlace: string;
    specialMarks: string;
    contactInfo: string;
  };
}

export const wantedPersons: WantedPerson[] = [
  {
    id: "1",
    name: "КИРИЛЛОВ ВЛАДИМИР ИЛЬИЧ",
    photo: "/faces/avatar-gen3d6fb5bb99a57412fb2fc80ebfd191c9.jpg",
    birthDate: "15.3.1965",
    region: "УМВД РОССИИ ПО МОСКОВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, МОСКОВСКАЯ ОБЛ., ПОДОЛЬСКИЙ Р-Н, Г.ПОДОЛЬСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО МОСКОВСКОЙ ОБЛ. ПО Ц. ОР(М)-363/2012 С МЕРА ПРЕСЕЧЕНИЯ ПОДПИСКА О НЕВЫЕЗДЕ. КАРТОЧКУ ИЗЪЯТЬ",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "2",
    name: "АНДРЕЕВ ВАЛЕРИЙ НИКОЛАЕВИЧ",
    photo: "/faces/EKYIT93usM-192xx243.jpg",
    birthDate: "10.4.1957",
    region: "УМВД РОССИИ ПО ОРЕНБУРГСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ОРЕНБУРГСКАЯ ОБЛ., СВЕТЛИНСКИЙ Р-Н, П.ШАЛКАРСКИЙ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ОРЕНБУРГСКОЙ ОБЛ. ПО Ц. ОР(М)-363/2012 С МЕРА ПРЕСЕЧЕНИЯ ПОДПИСКА О НЕВЫЕЗДЕ. КАРТОЧКУ ИЗЪЯТЬ",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "3",
    name: "МАХМУДОВ ФАХРУДИН АЛИБЕГОВИЧ",
    photo: "/faces/akxF0uQfV2-192xx243.jpg",
    birthDate: "22.8.1968",
    region: "УМВД РОССИИ ПО КРАСНОДАРСКОМУ КРАЮ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "АЗЕРБАЙДЖАНЕЦ",
      birthPlace: "АЗЕРБАЙДЖАНСКАЯ ССР, КЕЛЬБАДЖАРСКИЙ Р-Н, С.ЧАЙКЕНД",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО КРАСНОДАРСКОМУ КРАЮ",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "4",
    name: "ШЕСТЕРИН ВЛАДИМИР ВИКТОРОВИЧ",
    photo: "/faces/avatar-gen0802d8443b2360ca012566c7c6f4e67f.jpg",
    birthDate: "5.12.1975",
    region: "УМВД РОССИИ ПО ТУЛЬСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ТУЛЬСКАЯ ОБЛ., УЗЛОВСКИЙ Р-Н, Г.УЗЛОВАЯ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ТУЛЬСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "5",
    name: "САМОЙЛОВ АНДРЕЙ АНДРЕЕВИЧ",
    photo: "/faces/PdKRQjDXLT-192xx243.jpg",
    birthDate: "18.6.1990",
    region: "УМВД РОССИИ ПО СВЕРДЛОВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, СВЕРДЛОВСКАЯ ОБЛ., Г.ЕКАТЕРИНБУРГ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО СВЕРДЛОВСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "6",
    name: "ВЕЛИЧКО СЕРГЕЙ ОЛЕГОВИЧ",
    photo: "/faces/UvHu5tKh2R-192xx243.jpg",
    birthDate: "3.9.1982",
    region: "УМВД РОССИИ ПО РОСТОВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РОСТОВСКАЯ ОБЛ., Г.РОСТОВ-НА-ДОНУ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РОСТОВСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "7",
    name: "КУЗНЕЦОВ АНДРЕЙ ВЛАДИМИРОВИЧ",
    photo: "/faces/avatar-gen52e154d666fc857525764f37da5cc432.jpg",
    birthDate: "12.11.1978",
    region: "УМВД РОССИИ ПО НИЖЕГОРОДСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, НИЖЕГОРОДСКАЯ ОБЛ., Г.НИЖНИЙ НОВГОРОД",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО НИЖЕГОРОДСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "8",
    name: "ЕМЕЛЬЯНОВ НИКОЛАЙ ВИКТОРОВИЧ",
    photo: "/faces/avatar-genb28bdad3cf9a75fd017a575b3e4b885f.jpg",
    birthDate: "28.2.1973",
    region: "УМВД РОССИИ ПО САМАРСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, САМАРСКАЯ ОБЛ., Г.САМАРА",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО САМАРСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "9",
    name: "КИСЕЛЁВ ИЛЬЯ ДМИТРИЕВИЧ",
    photo: "/faces/28d18cc3-d697-461d-84f2-28e1364d5d7a.png",
    birthDate: "30.6.2001",
    region: "УМВД РОССИИ ПО ТВЕРСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ТВЕРСКАЯ ОБЛ., Г.ТВЕРЬ",
      specialMarks: "Объявлен. РАНЕЕ НЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ТВЕРСКОЙ ОБЛ. ОБВИНЯЕТСЯ В РЕАБЕЛИТАЦИИ НАЦИЗМА (УК РФ Статья 354.1) И ВОЗБУЖДЕНИИ ненависти либо вражды, а равно унижение человеческого достоинства (УК РФ Статья 282.2)",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "10",
    name: "ТИМОШЕНКО ОЛЕГ ЕВГЕНЬЕВИЧ",
    photo: "/faces/SMT35llOyg-192xx243.jpg",
    birthDate: "14.1.1980",
    region: "УМВД РОССИИ ПО ВОЛГОГРАДСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ВОЛГОГРАДСКАЯ ОБЛ., Г.ВОЛГОГРАД",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ВОЛГОГРАДСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "11",
    name: "НЕМИЧЕВ КОНСТАНТИН ВИТАЛЬЕВИЧ",
    photo: "/faces/EhxisZkPtL-192xx243.jpg",
    birthDate: "25.5.1987",
    region: "УМВД РОССИИ ПО ЧЕЛЯБИНСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ЧЕЛЯБИНСКАЯ ОБЛ., Г.ЧЕЛЯБИНСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ЧЕЛЯБИНСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "12",
    name: "ПЕТРОВ АЛЕКСЕЙ СЕРГЕЕВИЧ",
    photo: "/faces/image-2019-02-17_140856.jpeg",
    birthDate: "8.7.1985",
    region: "УМВД РОССИИ ПО САНКТ-ПЕТЕРБУРГУ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, Г.САНКТ-ПЕТЕРБУРГ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО САНКТ-ПЕТЕРБУРГУ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "13",
    name: "СИДОРОВ ДМИТРИЙ АЛЕКСАНДРОВИЧ",
    photo: "/faces/image-2019-02-18_122940.jpeg",
    birthDate: "12.3.1979",
    region: "УМВД РОССИИ ПО КРАСНОДАРСКОМУ КРАЮ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, КРАСНОДАРСКИЙ КРАЙ, Г.КРАСНОДАР",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО КРАСНОДАРСКОМУ КРАЮ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "14",
    name: "КОЗЛОВ МИХАИЛ ВЛАДИМИРОВИЧ",
    photo: "/faces/image-2019-02-18_050209.jpeg",
    birthDate: "19.11.1983",
    region: "УМВД РОССИИ ПО НОВОСИБИРСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, НОВОСИБИРСКАЯ ОБЛ., Г.НОВОСИБИРСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО НОВОСИБИРСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "15",
    name: "МОРОЗОВ ИГОРЬ ПЕТРОВИЧ",
    photo: "/faces/jpg_lico-1-1-e1756878459844.jpg",
    birthDate: "4.9.1976",
    region: "УМВД РОССИИ ПО РЕСПУБЛИКЕ ТАТАРСТАН",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЕСПУБЛИКА ТАТАРСТАН, Г.КАЗАНЬ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЕСПУБЛИКЕ ТАТАРСТАН.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "16",
    name: "ВОЛКОВ СТАНИСЛАВ ЮРЬЕВИЧ",
    photo: "/faces/emz.jpg",
    birthDate: "27.1.1988",
    region: "УМВД РОССИИ ПО ВОРОНЕЖСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ВОРОНЕЖСКАЯ ОБЛ., Г.ВОРОНЕЖ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ВОРОНЕЖСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "17",
    name: "ЛЕБЕДЕВ АРТЕМ НИКОЛАЕВИЧ",
    photo: "/faces/c27.jpg",
    birthDate: "15.6.1991",
    region: "УМВД РОССИИ ПО ПЕРМСКОМУ КРАЮ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ПЕРМСКИЙ КРАЙ, Г.ПЕРМЬ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ПЕРМСКОМУ КРАЮ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "18",
    name: "СОКОЛОВ РОМАН АНДРЕЕВИЧ",
    photo: "/faces/0cw.jpg",
    birthDate: "2.12.1984",
    region: "УМВД РОССИИ ПО ИРКУТСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ИРКУТСКАЯ ОБЛ., Г.ИРКУТСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ИРКУТСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "19",
    name: "ПОПОВ ЕВГЕНИЙ ВИКТОРОВИЧ",
    photo: "/faces/sit.jpg",
    birthDate: "9.4.1977",
    region: "УМВД РОССИИ ПО ХАБАРОВСКОМУ КРАЮ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ХАБАРОВСКИЙ КРАЙ, Г.ХАБАРОВСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ХАБАРОВСКОМУ КРАЮ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "20",
    name: "НОВИКОВ ПАВЕЛ СЕРГЕЕВИЧ",
    photo: "/faces/lg!0fa7.jpg",
    birthDate: "23.8.1989",
    region: "УМВД РОССИИ ПО ОМСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ОМСКАЯ ОБЛ., Г.ОМСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ОМСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "21",
    name: "ФЕДОРОВ МАКСИМ ОЛЕГОВИЧ",
    photo: "/faces/BUrlakov_A.I.(2)-418x320.jpeg",
    birthDate: "11.10.1982",
    region: "УМВД РОССИИ ПО ЯРОСЛАВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ЯРОСЛАВСКАЯ ОБЛ., Г.ЯРОСЛАВЛЬ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ЯРОСЛАВСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "22",
    name: "ОРЛОВ ДЕНИС АЛЕКСАНДРОВИЧ",
    photo: "/faces/IMG-20221012-WA0011(2)-418x320.jpg",
    birthDate: "6.2.1986",
    region: "УМВД РОССИИ ПО КАЛИНИНГРАДСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, КАЛИНИНГРАДСКАЯ ОБЛ., Г.КАЛИНИНГРАД",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО КАЛИНИНГРАДСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "23",
    name: "ЗАЙЦЕВ АНТОН ВЛАДИМИРОВИЧ",
    photo: "/faces/rxMxMaNIc7Q-1.jpg",
    birthDate: "18.7.1990",
    region: "УМВД РОССИИ ПО КУРСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, КУРСКАЯ ОБЛ., Г.КУРСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО КУРСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "24",
    name: "МЕДВЕДЕВ СЕРГЕЙ ИВАНОВИЧ",
    photo: "/faces/IMG-20210702-WA0001-418x320(3)-418x320.jpg",
    birthDate: "29.5.1978",
    region: "УМВД РОССИИ ПО ЛИПЕЦКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ЛИПЕЦКАЯ ОБЛ., Г.ЛИПЕЦК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ЛИПЕЦКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "25",
    name: "БЕЛОВ ВИКТОР ПЕТРОВИЧ",
    photo: "/faces/izvraschets-418x320.jpg",
    birthDate: "14.12.1981",
    region: "УМВД РОССИИ ПО ОРЛОВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ОРЛОВСКАЯ ОБЛ., Г.ОРЕЛ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ОРЛОВСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "26",
    name: "ГРИГОРЬЕВ АНДРЕЙ ЮРЬЕВИЧ",
    photo: "/faces/portret_Dragaeva_Vlasovy(2)-418x320.jpg",
    birthDate: "3.1.1987",
    region: "УМВД РОССИИ ПО РЯЗАНСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЯЗАНСКАЯ ОБЛ., Г.РЯЗАНЬ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЯЗАНСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "27",
    name: "РОМАНОВ ОЛЕГ НИКОЛАЕВИЧ",
    photo: "/faces/_ppgsawl-418x320.jpg",
    birthDate: "21.9.1983",
    region: "УМВД РОССИИ ПО СМОЛЕНСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, СМОЛЕНСКАЯ ОБЛ., Г.СМОЛЕНСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО СМОЛЕНСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "28",
    name: "РОДИН ЛЕОНИД ВЛАДИМИРОВИЧ",
    photo: "/faces/photo_2025-09-25_00-54-00.jpg",
    birthDate: "20.1.1996",
    region: "УМВД РОССИИ ПО МОСКОВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ТАМБОВСКАЯ ОБЛ., Г.ТАМБОВ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО МОСКОВСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "29",
    name: "ЖУКОВ ВЛАДИСЛАВ АНДРЕЕВИЧ",
    photo: "/faces/851d124b8866a2f6c38b9e94a765f9b1.jpg",
    birthDate: "16.11.1988",
    region: "УМВД РОССИИ ПО ТВЕРСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ТВЕРСКАЯ ОБЛ., Г.ТВЕРЬ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ТВЕРСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "30",
    name: "НАРИМАН НАМАЗОВ",
    photo: "/faces/Абу.jpg",
    birthDate: "10.2.1984",
    region: "УМВД РОССИИ ПО ВЛАДИМИРСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ВЛАДИМИРСКАЯ ОБЛ., Г.ВЛАДИМИР",
      specialMarks: "ОБЪЯВЛЕН. ОБВИНЯЕТСЯ В НАРУШЕНИИ УК РФ Статья 205.2 (Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма)",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "31",
    name: "МАКАРОВ АРТУР ОЛЕГОВИЧ",
    photo: "/faces/41dcf7b53073c250946cfd8f05ca46bc.jpg",
    birthDate: "10.8.1992",
    region: "УМВД РОССИИ ПО КАЛУЖСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, КАЛУЖСКАЯ ОБЛ., Г.КАЛУГА",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО КАЛУЖСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "32",
    name: "ФРОЛОВ ДМИТРИЙ ПАВЛОВИЧ",
    photo: "/faces/i.webp",
    birthDate: "1.3.1984",
    region: "УМВД РОССИИ ПО КОСТРОМСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, КОСТРОМСКАЯ ОБЛ., Г.КОСТРОМА",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО КОСТРОМСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "33",
    name: "ИЛЬИН РОМАН СЕРГЕЕВИЧ",
    photo: "/faces/iSD.webp",
    birthDate: "13.10.1986",
    region: "УМВД РОССИИ ПО БРЯНСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, БРЯНСКАЯ ОБЛ., Г.БРЯНСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО БРЯНСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "34",
    name: "ТИТОВ ЕВГЕНИЙ АЛЕКСАНДРОВИЧ",
    photo: "/faces/02k.png",
    birthDate: "28.12.1980",
    region: "УМВД РОССИИ ПО ИВАНОВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ИВАНОВСКАЯ ОБЛ., Г.ИВАНОВО",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ИВАНОВСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "35",
    name: "ГУСЕВ СТАНИСЛАВ МИХАЙЛОВИЧ",
    photo: "/faces/3cb.jpg",
    birthDate: "5.5.1977",
    region: "УМВД РОССИИ ПО БЕЛГОРОДСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, БЕЛГОРОДСКАЯ ОБЛ., Г.БЕЛГОРОД",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО БЕЛГОРОДСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "36",
    name: "НИКИТИН АЛЕКСЕЙ ВЛАДИМИРОВИЧ",
    photo: "/faces/la6.jpg",
    birthDate: "22.7.1989",
    region: "УМВД РОССИИ ПО АРХАНГЕЛЬСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, АРХАНГЕЛЬСКАЯ ОБЛ., Г.АРХАНГЕЛЬСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО АРХАНГЕЛЬСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "37",
    name: "КАЗУНОВ ВИТАЛИЙ ЛЕОНИДОВИЧ",
    photo: "/faces/photo_2025-09-25_01-02-53.jpg",
    birthDate: "15.2.1980",
    region: "УМВД РОССИИ ПО МОСКОВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ВОЛОГОДСКАЯ ОБЛ., Г.ВОЛОГДА",
      specialMarks: "ОБЪЯВЛЕН. ОБВИНЯЕТСЯ В НАРУШЕНИИ УК РФ Статья 205.2 (Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма)",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "38",
    name: "ПАВЛОВ ДЕНИС НИКОЛАЕВИЧ",
    photo: "/faces/gabaraev-sarmat-vadikovich.jpg",
    birthDate: "17.11.1982",
    region: "УМВД РОССИИ ПО МУРМАНСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, МУРМАНСКАЯ ОБЛ., Г.МУРМАНСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО МУРМАНСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "39",
    name: "СЕМЕНОВ АРТЕМ СЕРГЕЕВИЧ",
    photo: "/faces/EDD871F3-7A49-4654-B48E-2A5205D5AE13-500xx690-270x400.jpg",
    birthDate: "4.8.1991",
    region: "УМВД РОССИИ ПО НОВГОРОДСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, НОВГОРОДСКАЯ ОБЛ., Г.ВЕЛИКИЙ НОВГОРОД",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО НОВГОРОДСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "41",
    name: "КОРОЛЕВ ВЛАДИМИР ПЕТРОВИЧ",
    photo: "/faces/1754974613general_pages_min.jpg",
    birthDate: "12.1.1978",
    region: "УМВД РОССИИ ПО РЕСПУБЛИКЕ КАРЕЛИЯ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЕСПУБЛИКА КАРЕЛИЯ, Г.ПЕТРОЗАВОДСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЕСПУБЛИКЕ КАРЕЛИЯ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "42",
    name: "ДМИТРИЕВ ОЛЕГ ВИКТОРОВИЧ",
    photo: "/faces/hP0WEARA1S-418x320.jpg",
    birthDate: "30.9.1983",
    region: "УМВД РОССИИ ПО РЕСПУБЛИКЕ КОМИ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЕСПУБЛИКА КОМИ, Г.СЫКТЫВКАР",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЕСПУБЛИКЕ КОМИ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "43",
    name: "ЗАХАРОВ СЕРГЕЙ АЛЕКСАНДРОВИЧ",
    photo: "/faces/tox60yu482si-6.png",
    birthDate: "8.6.1986",
    region: "УМВД РОССИИ ПО НЕНЕЦКОМУ АО",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, НЕНЕЦКИЙ АО, Г.НАРЬЯН-МАР",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО НЕНЕЦКОМУ АО.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "44",
    name: "МИХАЙЛОВ АНТОН ИГОРЕВИЧ",
    photo: "/faces/10(1).png",
    birthDate: "19.3.1990",
    region: "УМВД РОССИИ ПО РЕСПУБЛИКЕ БАШКОРТОСТАН",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЕСПУБЛИКА БАШКОРТОСТАН, Г.УФА",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЕСПУБЛИКЕ БАШКОРТОСТАН.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "45",
    name: "АЛЕКСЕЕВ ПАВЕЛ ДМИТРИЕВИЧ",
    photo: "/faces/images.jpg",
    birthDate: "15.12.1984",
    region: "УМВД РОССИИ ПО УДМУРТСКОЙ РЕСПУБЛИКЕ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, УДМУРТСКАЯ РЕСПУБЛИКА, Г.ИЖЕВСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО УДМУРТСКОЙ РЕСПУБЛИКЕ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "46",
    name: "ВАСИЛЬЕВ РОМАН ЮРЬЕВИЧ",
    photo: "/faces/ВФЫВages.jpg",
    birthDate: "2.7.1988",
    region: "УМВД РОССИИ ПО ЧУВАШСКОЙ РЕСПУБЛИКЕ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ЧУВАШСКАЯ РЕСПУБЛИКА, Г.ЧЕБОКСАРЫ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ЧУВАШСКОЙ РЕСПУБЛИКЕ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "47",
    name: "ЕГОРОВ ВЛАДИСЛАВ СЕРГЕЕВИЧ",
    photo: "/faces/imagЫЫЫes.jpg",
    birthDate: "24.11.1981",
    region: "УМВД РОССИИ ПО РЕСПУБЛИКЕ МАРИЙ ЭЛ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЕСПУБЛИКА МАРИЙ ЭЛ, Г.ЙОШКАР-ОЛА",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЕСПУБЛИКЕ МАРИЙ ЭЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "48",
    name: "ТАРАСОВ ИГОРЬ ВЛАДИМИРОВИЧ",
    photo: "/faces/2019-03-25_18-37-03.webp",
    birthDate: "11.5.1979",
    region: "УМВД РОССИИ ПО РЕСПУБЛИКЕ МОРДОВИЯ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЕСПУБЛИКА МОРДОВИЯ, Г.САРАНСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЕСПУБЛИКЕ МОРДОВИЯ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "49",
    name: "КУЗЬМИН ДЕНИС ОЛЕГОВИЧ",
    photo: "/faces/imaФЫВges.jpg",
    birthDate: "6.8.1992",
    region: "УМВД РОССИИ ПО КИРОВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, КИРОВСКАЯ ОБЛ., Г.КИРОВ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО КИРОВСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "50",
    name: "БОГДАНОВ МАКСИМ НИКОЛАЕВИЧ",
    photo: "/faces/iФЫВФЫВФЫВmages.jpg",
    birthDate: "20.10.1985",
    region: "УМВД РОССИИ ПО ПЕНЗЕНСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ПЕНЗЕНСКАЯ ОБЛ., Г.ПЕНЗА",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ПЕНЗЕНСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "51",
    name: "АНТОНОВ АРТУР АНДРЕЕВИЧ",
    photo: "/faces/9ae221017612ffa0317319a06755293f.JPG",
    birthDate: "3.4.1987",
    region: "УМВД РОССИИ ПО САРАТОВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, САРАТОВСКАЯ ОБЛ., Г.САРАТОВ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО САРАТОВСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "52",
    name: "КЛИМОВ ЕВГЕНИЙ ПЕТРОВИЧ",
    photo: "/faces/htIBj9bJgn-192xx243.jpg",
    birthDate: "27.1.1983",
    region: "УМВД РОССИИ ПО УЛЬЯНОВСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, УЛЬЯНОВСКАЯ ОБЛ., Г.УЛЬЯНОВСК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО УЛЬЯНОВСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "53",
    name: "НАЗАРОВ ВЛАДИМИР СЕРГЕЕВИЧ",
    photo: "/faces/kv5WcFor9J.jpg",
    birthDate: "14.9.1980",
    region: "УМВД РОССИИ ПО АСТРАХАНСКОЙ ОБЛ.",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, АСТРАХАНСКАЯ ОБЛ., Г.АСТРАХАНЬ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО АСТРАХАНСКОЙ ОБЛ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "54",
    name: "ФИЛИППОВ АЛЕКСЕЙ МИХАЙЛОВИЧ",
    photo: "/faces/13288454.jpg",
    birthDate: "9.6.1989",
    region: "УМВД РОССИИ ПО РЕСПУБЛИКЕ КАЛМЫКИЯ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЕСПУБЛИКА КАЛМЫКИЯ, Г.ЭЛИСТА",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЕСПУБЛИКЕ КАЛМЫКИЯ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "55",
    name: "ИЛЬЯ ИВАНОВИЧ КОРЯКОВ",
    photo: "/faces/imagSADASDes.jpg",
    birthDate: "28.4.1999",
    region: "УМВД РОССИИ ПО СТАВРОПОЛЬСКОМУ КРАЮ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, СТАВРОПОЛЬСКИЙ КРАЙ, Г.СТАВРОПОЛЬ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО СТАВРОПОЛЬСКОМУ КРАЮ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "56",
    name: "ВОЛКОВ ДАНИИЛ ИГОРЕВИЧ",
    photo: "/faces/photo_2025-09-25_01-17-02.jpg",
    birthDate: "3.3.2000",
    region: "УМВД РОССИИ ПО РЕСПУБЛИКЕ АДЫГЕЯ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЕСПУБЛИКА АДЫГЕЯ, Г.МАЙКОП",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЕСПУБЛИКЕ АДЫГЕЯ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "57",
    name: "ЛАЗАРЕВ ДМИТРИЙ ЮРЬЕВИЧ",
    photo: "/faces/13288478.jpg",
    birthDate: "22.7.1991",
    region: "УМВД РОССИИ ПО КАРАЧАЕВО-ЧЕРКЕССКОЙ РЕСПУБЛИКЕ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, КАРАЧАЕВО-ЧЕРКЕССКАЯ РЕСПУБЛИКА, Г.ЧЕРКЕССК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО КАРАЧАЕВО-ЧЕРКЕССКОЙ РЕСПУБЛИКЕ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "58",
    name: "ВОРОНОВ МАКСИМ АЛЕКСАНДРОВИЧ",
    photo: "/faces/wr-960-3.webp",
    birthDate: "16.12.1982",
    region: "УМВД РОССИИ ПО КАБАРДИНО-БАЛКАРСКОЙ РЕСПУБЛИКЕ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, КАБАРДИНО-БАЛКАРСКАЯ РЕСПУБЛИКА, Г.НАЛЬЧИК",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО КАБАРДИНО-БАЛКАРСКОЙ РЕСПУБЛИКЕ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "59",
    name: "СОЛОВЬЕВ АРТЕМ ВИКТОРОВИЧ",
    photo: "/faces/player1233390213.jpg",
    birthDate: "7.3.1988",
    region: "УМВД РОССИИ ПО РЕСПУБЛИКЕ СЕВЕРНАЯ ОСЕТИЯ-АЛАНИЯ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЕСПУБЛИКА СЕВЕРНАЯ ОСЕТИЯ-АЛАНИЯ, Г.ВЛАДИКАВКАЗ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЕСПУБЛИКЕ СЕВЕРНАЯ ОСЕТИЯ-АЛАНИЯ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "60",
    name: "ПАНОВ ОЛЕГ ДМИТРИЕВИЧ",
    photo: "/faces/imASDages.jpg",
    birthDate: "29.8.1985",
    region: "УМВД РОССИИ ПО ЧЕЧЕНСКОЙ РЕСПУБЛИКЕ",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, ЧЕЧЕНСКАЯ РЕСПУБЛИКА, Г.ГРОЗНЫЙ",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО ЧЕЧЕНСКОЙ РЕСПУБЛИКЕ.",
      contactInfo: "79-04-07,79-04-19"
    }
  },
  {
    id: "61",
    name: "РЫБАКОВ ИГОРЬ СЕРГЕЕВИЧ",
    photo: "/faces/abefe1ad24f7e6f9_FS.jpg",
    birthDate: "13.4.1990",
    region: "УМВД РОССИИ ПО РЕСПУБЛИКЕ ДАГЕСТАН",
    reason: "разыскивается по статье УК",
    details: {
      gender: "МУЖ",
      nationality: "РУССКИЙ",
      birthPlace: "РФ, РЕСПУБЛИКА ДАГЕСТАН, Г.МАХАЧКАЛА",
      specialMarks: "ПЕРЕОБЪЯВЛЕН. РАНЕЕ РАЗЫСКИВАЛСЯ УМВД РОССИИ ПО РЕСПУБЛИКЕ ДАГЕСТАН.",
      contactInfo: "79-04-07,79-04-19"
    }
  }
];